Repository: Jesper84/Tid-Er-Penge
Catalog: TidErPenge/*.lproj/Localizable.strings
Languages: da

source: Time Is Money
da: Tid Er Penge

source: Meeting
da: Møde

# PersonWarningTitle
source: Specify Attendees
da: Udfyld antal personer

# PersonWarningMsg
source: Specify how many persons that are attending the meeting
da: Angiv hvor mange personer der er på mødet

# SalaryWarningTitle
source: Specify hourly rate
da: Udfyld timeløn

# SalaryWarningMsg
source: Specify the average hourly salary per person
da: Udfyld den gennemsnitlige timeløn pr. person

# CantClear
source: Can't clear input
da: Kan ikke rydde input

# CantClearMsg
source: Can't clear the input while the counter is running
da: Kan ikke rydde input når tælleren er i gang

# MessageBody
source: Meeting with %@ persons with an average hourly salary of %@ Time spent: %@ Money spent: %@
da: Møde med %@ personer med en gennemsnitlig timeløn på %@ kr Tid forbrugt: %@ Penge forbrugt: %@

# MsgSentTitle
source: Message sent
da: Besked sendt

# MsgSent
source: The message was sent
da: Beskeden blev sendt

source: Error
da: Fejl

# MsgNotSent
source: Couldn't send the message
da: Kunne ikke sende beskeden

# MailSentTitle
source: Mail sent
da: Mail sendt

# MailSent
source: The mail was sent
da: Mailen blev sendt

source: Result
da: Resultat

# ResultTxt
source: Time spent on meeting: %@Money spent: %@
da: Tid forbrugt på mødet: %@Penge forbrugt: %@

source: Close
da: Luk

source: Mail Result
da: Mail Resultat

source: Text Result
da: SMS Resultat

source: Delete
da: Slet

source: Delete All
da: Slet Alle

source: Edit
da: Rediger

source: Back
da: Tilbage

source: Send Text
da: Send SMS

# ShareResult
source: Share a result with others
da: Del et resultat med andre

source: Nothing to clear
da: Intet at rydde

# LogEmpty
source: The log is empty
da: Loggen er tom

# Sure
source: Are you sure?
da: Er du sikker?

source: Cancel
da: Annuller

source: Yes
da: Ja

# LogMsg
source: '%@' held %@ Money spent: %@ Time spent: %@ Persons: %@ Meeting notes:%@
da: '%@' afholdt d. %@ Penge forbrugt: %@ Tid forbrugt: %@ Antal personer: %@ Info om mødet:%@

# LogSubtitle
source: Spent: %@ - Time spent: %@
da: Forbrug: %@ - Tidsforbrug: %@

source: Save log
da: Gem log

source: No Title
da: Ingen titel

# NoInfo
source: No notes
da: Ingen info

# EnterTitle
source: Enter a title
da: Angiv en titel

# EnterTitleMsg
source: Specify a title for the meeting
da: Udfyld en titel til mødet

source: Resume
da: Genoptag

# ShareTitle
source: Share meeting info
da: Del møde info

# ShareMail
source: Share via e-mail
da: Del via e-mail

# ShareSMS
source: Share via SMS
da: Del via SMS

source: Not available
da: Ikke tilgængelig

# Feature
source: The log feature is not available in the Lite version
da: Log funktionen er ikke tilgængelig i Lite-versionen

source: Upgrade
da: Opgradér
